package com.example.wata.ui.fragment.whoami.resources

object WordRepository {

    var wordList = arrayListOf<String>(
        "Железный человек",
        "Вася Пупкин",
        "Волан-де-Морт",
        "Гарри Потер",
        "Гермиона",
        "Человек-паук",
        "Доктор Стрендж",
        "Тётя Мэй",
        "Эдди Брок",
        "Абрамский М.М.",
        "Путин",
        "Гоблин",
        "Колобок",
        "Золушка",
        "Халк",
        "Мастер Йода",
        "Дарт Вейдер",
        "Люк Скайуокер",
        "Хан Соло"
    )
}